Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/sd/samediggi.no/stoetter-tradisjonell-kunnskapsprosjekt-i-lulesamisk-omraade.html.tmx
Source language: nob
Languages: smj

source: Støtter tradisjonell kunnskapsprosjekt i lulesamisk område
smj: Doarjju árbbedábálasj máhttoprosjevtav julevsáme guovlon

source: Sametingsrådet gir støtte på 150.000 kroner til Grønnåsen skole i Bodø kommune, slik at de kan styrke lulesamisk som muntlig språk blant samiske barn i Bodø.
smj: Sámedikkeráde vaddá 150.000 kråvnå doarjjan Grønnåsen skåvllåj Bådådjo suohkanin prosjæktaj nannitjit julevsámegielav hållamgiellan mánáj gaskan Bådådjon, dåjmaj baktu gånnå dættot sáme árbbemáhtov boahtte buolvajda vaddet.

source: For mange barn er skolen eneste språkarena, noe som gjør det ekstra viktig å gi barn økt mulighet til å utvikle samisk som samhandlingsspråk dem imellom.
smj: Ållo mánájda la skåvllå ájnna giellaariedná, mij dahká juhte la ållagasj ájnas mánájda lasedit máhttelisvuodav åvdedittjat sámegielav avtastallamgiellan gaskanisá.

source: Prosjektet vil fokusere på samisk fortellertradisjon, samisk som språk i lek og grunnteknikker og termer i duodji.
smj: Prosjækta dættot sáme njálmálasj subtsastimárbbemáhtov, sámegielav stuvssimgiellan ja duoje vuodoteknihkajt ja duodjetermajt.

source: Målgruppen for prosjektet er elever som har samiskundervisning i Bodø kommune.
smj: Prosjevta ulmmejuogos li oahppe gejn li sámegielåhpadus Bådådjo suohkanin.

source: – Jeg synes det er viktig at elever får samisk språkopplæring gjennom praktisk arbeid.
smj: – Muv mielas la ájnas juhte oahppe oadtju sáme giellaåhpadusáv praktihkalasj bargo baktu.

source: Samtidig bidrar prosjektet til bruk av samisk tradisjonell kunnskap i skolen, hvor kunnskapsoverføringen skjer fra eldre til yngre generasjoner med fokus på duodji og samisk språkopplæring, sier sametingsråd Berit Marie E. Eira.
smj: Sæmmi prosjækta vájkkut sáme árbbedábálasj máhtov ienebut skåvlån anátjit, gå máhtto sirdeduvvá vuorrasap ulmutjijs ådå buolvajda duoje ja sáme giellaåhpadusá dættodime, javllá sámedikkeráde Berit Marie E. Eira.

source: Sametinget har en søkerbasert tilskuddsordning med åpen søknadsfrist, beregnet for grunnskoler med elever som får opplæring i samisk.
smj: Sámedikken li doarjjaårnik massta máhttá åhtsåt ja man la rabás åhtsåmájggemierre, mij la hiebaduvvam vuodoskåvlåjda gånnå li oahppe gudi åhpadusáv sámegielajn oadtju.

source: Målet med tilskuddet er at det skal bidra til å implementere samisk tradisjonell kunnskap i grunnskolen og i lokale læreplaner.
smj: Ulmme dårjajn la doajmmaj biedjat sáme árbbedábálasj máhtov vuodoskåvllåj ja bájkálasj oahppoplánajda.

source: Informasjon om tilskuddsordningen og regelverket for ordningen
smj: Ienep diedo doarjjaårniga birra ja doarjjanjuolgadusáj birra

source: For intervju eller spørsmål, kontakt sametingsråd Berit Marie E. Eira, + 47 913 28 626
smj: Ságájdahttemij, guládalá sámedikkerádijn Berit Marie P.E. Eira, +47 913 28 626
